<!doctype html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
	<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.6.3/css/all.css" integrity="sha384-UHRtZLI+pbxtHCWp1t77Bi1L4ZtiqrqD80Kn4Z8NTSRyMA2Fd33n5dQ8lWUE00s/" crossorigin="anonymous">
	<link rel="stylesheet" href="styles/style.css">
	<link rel="stylesheet" href="styles/participation.css">
	<link rel="stylesheet" href="styles/header.css">
	<link rel="stylesheet" href="styles/footer.css">
	<link rel="shortcut icon" href="images/gre-logo.ico" type="image/x-icon">
	<title>Гренадин | Участие в фестивале</title>
</head>
<body>
	<script src="scripts/feature_show.js"></script>
	<div class="wrapper">
		<?php include 'includes/header.php'; ?>
		<main>
			<section class="participation">
				<div class="container">
					<h1>Участие в фестивале</h1>
					<div class="features-deck">
						<div class="feature-name">
							<i class="fas fa-landmark"></i>
							<h3><a href="javascript:void(0);">Торговые точки</a></h3>
						</div>
						<div class="feature-wrapper feature-show">
							<div class="feature-corner">
								<p class="text">Для участников фестиваля оборудовано современное продуктовое пространство, 
								что позволяет разместить товар на удачно спроектированных торговых точках
								и привлечь внимание покупателей к продукции.</p>
								<a href="images/corner.jpg" target="_blank"><img src="images/corner.jpg"></a>
							</div>
						</div>
						<div class="feature-name">
							<i class="fas fa-route"></i>
							<h3><a href="javascript:void(0);">Схема площалки</a></h3>
						</div>
						<div class="feature-wrapper feature-show">
							<div class="feature-scheme">
								<a href="images/scheme.jpg" target="_blank"><img src="images/scheme.jpg"></a>
							</div>
						</div>
						<div class="feature-name">
							<i class="fas fa-handshake"></i>
							<h3><a href="javascript:void(0);">Спонсорское участие</a></h3>
						</div>
						<div class="feature-wrapper feature-show">
							<div class="feature-sponsor">
								<ul class="outer-list">
									<li>
										<a href="javascript:void(0);">Титульный партнер</a>
										<ul class="inner-list sponsor-show">
											<li>предоставление места в парке для фирменной 
											концертно-развлекательной площадки компании;</li>
											<li>предоставление дополнительного места для 
											организации концертно-развлекательной площадки
											компании на Большом круге;</li>
											<li>размещение  до 40 торговых точек;</li>
											<li>размещение наружной рекламы на входной группе
											ПКиО «Сокольники»;</li>
											<li>размещение символики партнера на всех рекламно-информационных носителях мероприятия;</li>
											<li>размещение баннера партнера на сцене Фестиваля;</li>
											<li>представление компании на главной сцене на церемонии открытия первого дня Фестиваля;</li>
											<li>выступление руководителя компании на церемонии открытия Фестиваля;</li>
											<li>вручение  призов  победителям конкурсов на площадках Фестиваля от компании-партнера;</li>
											<li>часа в программе выступлений на сцене Фестиваля;</li>
											<li>размещение информации о компании в пресс-релизах
											и пост-релизах;</li>
											<li>проведение промоакций;</li>
											<li>участие представителя компании в 5 прямых эфирах радиостанции «Радио Москвы»;</li>
											<li>интервью с руководством компании в ТВ-репортаже на Фестивале.</li>
										</ul>
									</li>
									<li>
										<a href="javascript:void(0);">Генеральный партнер</a>
										<ul class="inner-list sponsor-show">
											<li>предоставление места в парке для фирменной 
											концертно-развлекательной площадки компании;</li>
											<li>размещение до 30 торговых точек;</li>
											<li>размещение наружной рекламы на входной аллее
											ПКиО «Сокольники» (сторона А);</li>
											<li>размещение символики партнера на всех рекламно-информационных носителях мероприятия;</li>
											<li>представление компании на главной сцене на церемонии открытия первого дня Фестиваля;</li>
											<li>выступление руководителя компании на церемонии открытия Фестиваля;</li>
											<li>вручение  призов победителям конкурсов на площадках Фестиваля  от компании-партнера;</li>
											<li>3 часа в программе выступлений на сцене Фестиваля;</li>
											<li>размещение информации о компании в пресс-релизах 
											и пост-релизах;</li>
											<li>проведение промоакций;</li>
											<li>участие представителя компании в 3 прямых эфирах радиостанции «Радио Москвы»;</li>
											<li>интервью с руководством компании в ТВ-репортаже на Фестивале.</li>
										</ul>
									</li>
									<li>
										<a href="javascript:void(0);">Официальный партнер</a>
										<ul class="inner-list sponsor-show">
											<li>предоставление места в парке для фирменной 
											концертно-развлекательной площадки компании;</li>
											<li>размещение до 20 торговых точек;</li>
											<li>размещение наружной рекламы на входной аллее
											ПКиО «Сокольники» (сторона В);</li>
											<li>размещение символики партнера на всех рекламно
											информационных носителях мероприятия;</li>
											<li>представление компании на главной сцене на церемонии
											открытия первого дня Фестиваля;</li>
											<li>вручение призов победителям конкурсов на площадках
											Фестиваля от компании-партнера;</li>
											<li>2 часа в программе выступлений на сцене Фестиваля;</li>
											<li>размещение информации о компании в пресс-релизах
											 и пост-релизах;</li>
											<li>проведение промоакций;</li>
											<li>участие представителя компании в прямом эфире радиостанции «Радио Москвы»;</li>
											<li>интервью с руководством компании в ТВ-репортаже на Фестивале.</li>
										</ul>
									</li>
									<li>
										<a href="javascript:void(0);">Партнер</a>
										<ul class="inner-list sponsor-show">
											<li>размещение до 10 торговых точек;</li>
											<li>размещение наружной рекламы на входной аллее
											ПКиО «Сокольники»;</li>
											<li>размещение символики партнера на всех рекламно-информационных носителях мероприятия;</li>
											<li>вручение призов победителям конкурсов на площадках Фестиваля от компании-партнера;</li>
											<li>1 час в программе выступлений на сцене Фестиваля;</li>
											<li>размещение информации о компании в пресс-релизах 
											и пост-релизах;</li>
											<li>проведение промоакций.</li>										
										</ul>
									</li>
								</ul>
								<p class="text text-danger">По запросу возможна разработка пакета с дополнительными опциями.</p>
							</div>
						</div>
						<div class="feature-name">
							<i class="fas fa-coins"></i>
							<h3><a href="javascript:void(0);">Преимущества</a></h3>
						</div>
						<div class="feature-wrapper feature-show">
							<div class="feature-advantages">
								<ul>
									<li>Масштабная рекламная кампания (мероприятие анонсируется в социальных сетях, прессе, радио, ТВ, нашими партнерами) с минимальными затратами.</li>
									<li>Увеличение объемов продаж в дни проведения мероприятия и после.</li>
									<li>Привлечение внимания к продукту, формирование его положительного образа, узнаваемости  торгового знака.</li>
								</ul>
								<p class="text text-danger">БУДЕМ РАДЫ СОТРУДНИЧЕСТВУ!</p>
							</div>
						</div>
					</div>					
				</div>
			</section>
		</main>
		<?php include 'includes/footer.php'; ?>
	</div>
</body>
</html>